Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: A Smarter Refresh for App Details
ar: تحديث أذكى لتفاصيل التطبيق
de: Ein intelligenteres Update für App-Details
el: Μια πιο έξυπνη ανανέωση για τα στοιχεία εφαρμογής
es: Una actualización más inteligente para los detalles de la app
fa: تازه‌سازی هوشمندتر برای جزئیات برنامه
fr: Une actualisation plus intelligente pour les détails de l'appli
he: רענון חכם יותר לפרטי האפליקציה
hi: ऐप विवरण के लिए एक स्मार्ट रीफ़्रेश
id: Penyegaran Detail Aplikasi yang Lebih Cerdas
it: Un aggiornamento più intelligente per i dettagli dell'app
ja: アプリ詳細のよりスマートな更新
ko: 앱 세부정보를 위한 더 똑똑한 새로고침
nl: Een slimmere vernieuwing voor app-details
pl: Sprytniejsze odświeżanie szczegółów aplikacji
pt: Uma atualização mais inteligente para os detalhes do app
ru: Более умное обновление сведений о приложении
sv: En smartare uppdatering av appdetaljer
th: การรีเฟรชรายละเอียดแอปที่ชาญฉลาดยิ่งขึ้น
tr: Uygulama Ayrıntıları İçin Daha Akıllı Bir Yenileme
uk: Розумніше оновлення відомостей про застосунок
vi: Một cách làm mới thông minh hơn cho chi tiết ứng dụng
zh_hans: 更智能的应用详情刷新

source: A tab-by-tab walkthrough of Home, Discover, For You, and Profile & Settings — go at your own pace, and skip or pause anytime.
ar: جولة تفصيلية عبر تبويبات الرئيسية، واستكشف، ولك، والملف الشخصي والإعدادات — سر بوتيرتك الخاصة، وتخطَّ أو أوقف مؤقتًا في أي وقت.
de: Ein Rundgang Tab für Tab durch Home, Entdecken, Für dich und Profil & Einstellungen – gehe in deinem eigenen Tempo vor und überspringe oder pausiere jederzeit.
el: Μια περιήγηση καρτέλα προς καρτέλα στην Αρχική, το Ανακαλύψτε, το Για Εσάς, και το Προφίλ & Ρυθμίσεις — προχωρήστε με τον δικό σας ρυθμό, και παραλείψτε ή κάντε παύση όποτε θέλετε.
es: Un recorrido pestaña por pestaña por Inicio, Descubrir, Para ti, y Perfil y ajustes — avanza a tu propio ritmo, y omite o pausa cuando quieras.
fa: مروری برگه‌به‌برگه بر صفحهٔ اصلی، کاوش، برای شما، و نمایه و تنظیمات — با سرعت خودتان پیش بروید و هر وقت خواستید رد کنید یا متوقف کنید.
fr: Une visite onglet par onglet d'Accueil, Découvrir, Pour vous, et Profil et réglages — allez à votre propre rythme, et passez ou mettez en pause à tout moment.
he: סיור לשונית אחר לשונית בבית, גלה, בשבילך, ופרופיל והגדרות — התקדם בקצב שלך, ודלג או השהה בכל עת.
hi: होम, डिस्कवर, फ़ॉर यू, और प्रोफ़ाइल और सेटिंग्स का टैब-दर-टैब वॉकथ्रू — अपनी गति से आगे बढ़ें, और कभी भी स्किप या पॉज़ करें।
id: Panduan tab demi tab untuk Beranda, Jelajahi, For You, dan Profil & Pengaturan — jalani dengan kecepatan Anda sendiri, dan lewati atau jeda kapan saja.
it: Un percorso scheda per scheda tra Home, Scopri, Per te, e Profilo e impostazioni — procedi al tuo ritmo, e salta o metti in pausa quando vuoi.
ja: Home、Discover、For You、そしてプロフィールと設定を1つずつ巡るタブごとのガイドです。自分のペースで進み、いつでもスキップしたり一時停止したりできます。
ko: Home, Discover, For You, 프로필 및 설정을 탭별로 살펴보는 안내예요 — 원하는 속도로 진행하고, 언제든 건너뛰거나 일시 중지할 수 있어요.
nl: Een tabblad-voor-tabblad rondleiding door Start, Ontdek, Voor jou, en Profiel en instellingen — ga in je eigen tempo, en sla over of pauzeer wanneer je wilt.
pl: Przewodnik po kartach Strona główna, Odkrywaj, Dla Ciebie oraz Profil i ustawienia — poruszaj się we własnym tempie i pomijaj lub wstrzymuj w dowolnym momencie.
pt: Um passo a passo aba por aba de Início, Descobrir, Para Você, e Perfil e Configurações — vá no seu próprio ritmo, e pule ou pause quando quiser.
ru: Пошаговый обзор вкладок «Главная», «Обзор», «Для вас» и «Профиль и настройки» — двигайтесь в своём темпе и пропускайте или приостанавливайте в любой момент.
sv: En genomgång flik för flik av Hem, Upptäck, För dig, och Profil och inställningar — gå i din egen takt, och hoppa över eller pausa när som helst.
th: คำแนะนำทีละแท็บสำหรับโฮม ดิสคัฟเวอร์ ฟอร์ยู และโปรไฟล์และการตั้งค่า — ทำตามจังหวะของคุณเอง และข้ามหรือหยุดชั่วคราวได้ทุกเมื่อ
tr: Ana Sayfa, Keşfet, Sizin İçin ve Profil ve Ayarlar'ı sekme sekme anlatan bir tur — kendi hızınızda ilerleyin, istediğiniz zaman atlayın veya duraklatın.
uk: Покроковий огляд вкладок «Головна», «Огляд», «Для вас» і «Профіль і налаштування» — рухайтесь у своєму темпі, пропускайте чи призупиняйте будь-коли.
vi: Hướng dẫn từng tab một cho Trang chủ, Khám phá, Dành cho bạn, và Hồ sơ & Cài đặt — đi theo tốc độ của riêng bạn, và bỏ qua hoặc tạm dừng bất cứ lúc nào.
zh_hans: 逐个标签页介绍首页、发现、为你推荐，以及个人资料与设置——按你自己的节奏进行，随时可以跳过或暂停。

source: A Tidier About Screen
ar: شاشة "حول" أكثر تنظيمًا
de: Ein aufgeräumterer Bildschirm „Info“
el: Μια Πιο Τακτοποιημένη Οθόνη Σχετικά
es: Una pantalla Acerca de más ordenada
fa: صفحه «درباره» مرتب‌تر
fr: Un écran À propos plus soigné
he: מסך "אודות" מסודר יותר
hi: एक अधिक व्यवस्थित 'बारे में' स्क्रीन
id: Layar Tentang yang Lebih Rapi
it: Una schermata Informazioni più ordinata
ja: 整理された「このアプリについて」画面
ko: 더 깔끔해진 정보 화면
nl: Een opgeruimder Over-scherm
pl: Bardziej uporządkowany ekran Informacje
pt: Uma Tela Sobre Mais Organizada
ru: Более аккуратный экран «О приложении»
sv: En städigare Om-skärm
th: หน้าจอเกี่ยวกับที่เรียบร้อยขึ้น
tr: Daha Düzenli Bir Hakkında Ekranı
uk: Охайніший екран «Про застосунок»
vi: Màn Hình Giới Thiệu Gọn Gàng Hơn
zh_hans: 更整洁的“关于”页面

source: A Tidier Mouse Recap
ar: تلخيص أنيق أكثر لـ Mouse Recap
de: Ein aufgeräumterer Mouse Recap
el: Ένα πιο τακτοποιημένο Mouse Recap
es: Un Mouse Recap más ordenado
fa: یک Mouse Recap مرتب‌تر
fr: Un Mouse Recap plus soigné
he: Mouse Recap מסודר יותר
hi: एक और व्यवस्थित Mouse Recap
id: Mouse Recap yang Lebih Rapi
it: Un Mouse Recap più ordinato
ja: より整理されたMouse Recap
ko: 더 깔끔해진 Mouse Recap
nl: Een overzichtelijkere Mouse Recap
pl: Bardziej uporządkowany Mouse Recap
pt: Um Mouse Recap mais organizado
ru: Более аккуратный Mouse Recap
sv: En snyggare Mouse Recap
th: Mouse Recap ที่เป็นระเบียบยิ่งขึ้น
tr: Daha Düzenli Bir Mouse Recap
uk: Охайніший Mouse Recap
vi: Mouse Recap gọn gàng hơn
zh_hans: 更简洁的 Mouse Recap

source: A Way Forward at the Bottom of Every Step
ar: طريقة للمتابعة في أسفل كل خطوة
de: Ein Weg nach vorn am Ende jedes Schritts
el: Ένας τρόπος προόδου στο κάτω μέρος κάθε βήματος
es: Una forma de avanzar al final de cada paso
fa: راهی برای ادامه در پایین هر مرحله
fr: Un moyen d'avancer au bas de chaque étape
he: דרך להמשיך בתחתית כל שלב
hi: हर चरण के नीचे आगे बढ़ने का एक तरीका
id: Cara untuk Melanjutkan di Bagian Bawah Setiap Langkah
it: Un modo per andare avanti in fondo a ogni passaggio
ja: 各手順の下部にも進むための手段を追加
ko: 모든 단계 하단에 계속 진행할 수 있는 방법 추가
nl: Een manier om verder te gaan onderaan elke stap
pl: Sposób na przejście dalej na dole każdego kroku
pt: Uma forma de avançar no final de cada etapa
ru: Способ продолжить внизу каждого шага
sv: Ett sätt att gå vidare längst ner i varje steg
th: วิธีดำเนินการต่อที่ด้านล่างของทุกขั้นตอน
tr: Her Adımın Altında İlerlemenin Bir Yolu
uk: Спосіб продовжити внизу кожного кроку
vi: Một Cách Để Tiếp Tục Ở Cuối Mỗi Bước
zh_hans: 每个步骤底部都有前进的方式

source: About
ar: حول
de: Info
el: Σχετικά
es: Acerca de
fa: درباره
fr: À propos
he: מידע
hi: बारे में
id: Tentang
it: Informazioni
ja: 概要
ko: 정보
nl: Over
pl: Informacje
pt: Sobre
ru: О приложении
sv: Om
th: เกี่ยวกับ
tr: Hakkında
uk: Про застосунок
vi: Giới thiệu
zh_hans: 关于

source: About & Credits
ar: حول والاعتمادات
de: Info & Danksagungen
el: Σχετικά & Ευχαριστίες
es: Acerca de y créditos
fa: درباره و اعتبارها
fr: À propos et crédits
he: מידע ותודות
hi: बारे में और श्रेय
id: Tentang & Kredit
it: Informazioni e crediti
ja: 概要とクレジット
ko: 정보 및 크레딧
nl: Over & met dank aan
pl: Informacje i podziękowania
pt: Sobre e créditos
ru: О приложении и благодарности
sv: Om & tack till
th: เกี่ยวกับและเครดิต
tr: Hakkında ve Emeği Geçenler
uk: Про застосунок і подяки
vi: Giới thiệu & Ghi công
zh_hans: 关于与鸣谢

source: About AppleVis
ar: حول AppleVis
de: Über AppleVis
el: Σχετικά με το AppleVis
es: Acerca de AppleVis
fa: درباره AppleVis
fr: À propos d'AppleVis
he: אודות AppleVis
hi: AppleVis के बारे में
id: Tentang AppleVis
it: Informazioni su AppleVis
ja: AppleVis について
ko: AppleVis 정보
nl: Over AppleVis
pl: Informacje o AppleVis
pt: Sobre a AppleVis
ru: Об AppleVis
sv: Om AppleVis
th: เกี่ยวกับ AppleVis
tr: AppleVis Hakkında
uk: Про AppleVis
vi: Giới thiệu về AppleVis
zh_hans: 关于 AppleVis
